[
  {
    "image": "uploads/Maximus/,aks.JPG",
    "text": "PROGU A DOG R\n\nCA CREDIT\nAGRICOLE\n6\n\nMILI\n\n504000000099\n\nUMOWA CA24\n\n=] nr 0000000994066133 | zawarta: 10-03-2025 | Bielsko-Biała, Cieszyńska\n= \"I\n\n(dalej: \"Umowa\") pomiędzy:\nKlientem:\n\na Bankiem:\n\nz Credit Agricole Bank Polska S.A., ul. Legnicka 48 bud. C-D, 54-202 Wrocław, wpisanym do Krajowego Rejestru Sądowego\nAX - Rejestru Przedsiębiorców prowadzonego przez Sąd Rejono 2 dla Wrocławia abrycznej, VI Wydział Gospodarczy\n\nKrajowego Rejestru Sądowego pod numerem KRS 0000039887 Hp 657-008-22-74, kapitał zakładowy (wpłacony) 1 023\n607 600,00 zł, adres e-mail Banku: infoQcredit-agricole.p| Y it-agri ziałai dstawie zezwolenia\nwydanego przez Komisję Nadzoru Finansowego. P. www.oredit-agricole.pl, działającym na po\n\nIntegralną częścią Umowy są:\n* Regulamin CA24 (dalej: \"Regulamin\");\n* Parametry dostępu do Serwisów CA24.\n\na YN\n\n1. Bank udostępnia Serwisy CA24 i określa zasady korzystania z_ nich przez Klienta.\n2. Regulamin określa znaczenie pojęć użytych w Umowie.\n3. Umowa jest zawarta na czas nieokreślony.\n\n4. Jeśli Klient przed zawarciem Umowy korzystał z Serwisów CA24 na podstawie innych umów zawartych z Bankiem,\nUmowa ta zastępuje postanowienia dotychczas zawartych umów w zakresie:\n\na) świadczenia usług bankowości elektronicznej,\nb) sposobu dostarczania lub udostępniania wyciągów z Rachunków,\nc) udostępniania informacji o zmianach umów, w tym regulaminów, tabel opłat i prowizji i tabel oprocentowania.\n\nYET NE CE PU OPT ET OUT ZERO TECT O PT PETOUTYOTO DROP\n\n\"zi swmow ! skiedanie Dysnozycji w Serwisach\n\n5. Klienti Bank ustalają zasady składania oświadczeń woli w postaci elektronicznej z wykorzystaniem Serwisów CA24.\n\n6. Klienti Bank składają oświadczenia woli w sposób określony w Regulaminie w postaci elektronicznej. Dla czynności: =\nbankowych postać elektroniczna jest zrównana z formą pisemną zgodnie z art. 7 ustawy Prawo bankowe.\n\n7. Klient składa Dyspozycje w Serwisach CA24 po Uwierzytelnieniu.\n\n8. Bank niezwłocznie przyjmuje do realizacji Dyspozycje zlecone w Serwisach CA24.\n9. Bank określa:\n\na) terminy realizacji Dyspozycji w regulaminie produktu lub usługi, A\nb) opłaty i prowizje związane z wykonywaniem Dyspozycji w Serwisach CA24 w tabełach opłat i prowizji produktó\n\nEJ A. ANTY\n\nusług.\n\ns 3\n\n10. Bank ustala limity Dyspozycji oraz określa w Regulaminie zasady ich zmiany przez Klienta.:..: .....\n\n11. Bank może odmówić przyjęcia Dyspozycji lub realizacji już złożonej Dyspozycji oraz wstrzymać realizację Dyspożyć\nprzypadkach określonych w Regulaminie. Seas ART z p\n\nWnieh\n\nZacucy zmiany Umowy I Regulaminu CR CE O eT\n\n12. Bank może zmienić Umowę lub Regulamin bez zawarcia z Klientem aneksu do Umowy tylko z ważnych przyczyn: s\n\nNa jakiej podstawie Bank wprowadzi zmiany? Jakie zmiany Bank wprowadzi do Umowy lub\nRegulaminu? dn, -\na) |Bank wprowadza do oferty nową usługę lub produkt albo |Dodane zostaną postanowienia, które opisują za:\nrozszerza dotychczasowy zakres usługi/produktu działania nowej usługi/praduktu albo rozszerzony\n\nusługi/produktu\n\nBank zmienia nazwę oferowanej usługi lub produktu\nWzględy bezpieczeństwa korzystania z usługi lub\n\nproduktu\nUBEU0000010020 Data i godzina wydruku: 2025-03-10,51€\n\nStrona 175\n\nZmienione albo wprowadzone zostaną postanowiegą\nktóre dotyczą zakresu lub sposobu świadczenia usł\nproduktu, bądź zmienion lub wprowadzoń zostań\n",
    "firm": "Maximus",
    "date": "2025-04-04 22:36:45"
  }
]